{
     "metadata": {
          "title": "JE1_Vers une société de travailleurs sans travail ?",
          "slug": "je1_vers-une-socit-de-travailleurs-sans-travail",
          "mediaUrl": "https://www.youtube.com/watch?v=Dbbl7pjkvMk",
          "type": "transcription",
          "mediaId": "Dbbl7pjkvMk",
          "mediaDuration": 0,
          "tags": [
               {
                    "name": " Introduction",
                    "category": "partie ",
                    "color": "#3218e9",
                    "$$hashKey": "object:217"
               },
               {
                    "name": "Présentation de Mireille-Bruyère",
                    "category": "sous ",
                    "color": "#388e6b",
                    "$$hashKey": "object:231"
               },
               {
                    "name": " 1",
                    "category": "segment ",
                    "color": "#8e9434",
                    "$$hashKey": "object:219"
               },
               {
                    "name": "2",
                    "category": "segment ",
                    "color": "#c4792b",
                    "$$hashKey": "object:220"
               },
               {
                    "name": "3",
                    "category": "segment ",
                    "color": "#d38e90",
                    "$$hashKey": "object:221"
               },
               {
                    "name": "4",
                    "category": "segment ",
                    "color": "#60fe84",
                    "$$hashKey": "object:222"
               },
               {
                    "name": "5",
                    "category": "segment ",
                    "color": "#3eba6c",
                    "$$hashKey": "object:223"
               },
               {
                    "name": "6",
                    "category": "segment ",
                    "color": "#3b5f62",
                    "$$hashKey": "object:230"
               },
               {
                    "name": "7",
                    "category": "segment ",
                    "color": "#15376f",
                    "$$hashKey": "object:225"
               },
               {
                    "name": "8",
                    "category": "segment ",
                    "color": "#5ff1",
                    "$$hashKey": "object:226"
               },
               {
                    "name": "9",
                    "category": "segment ",
                    "color": "#64666c",
                    "$$hashKey": "object:227"
               },
               {
                    "name": "10",
                    "category": "segment ",
                    "color": "#1d94c3",
                    "$$hashKey": "object:228"
               },
               {
                    "name": "11",
                    "category": "segment ",
                    "color": "#4efada",
                    "$$hashKey": "object:229"
               },
               {
                    "name": "12",
                    "category": "segment ",
                    "color": "#ed40d0",
                    "$$hashKey": "object:224"
               },
               {
                    "name": "13",
                    "category": "segment ",
                    "color": "#f19c8d",
                    "$$hashKey": "object:218"
               }
          ],
          "tagCategories": [
               {
                    "name": "partie "
               },
               {
                    "name": "sous "
               },
               {
                    "name": "segment "
               }
          ]
     },
     "data": [
          {
               "content": "Donc je passe la parole à Mireille Bruyère, qui est la première intervenante, je te passe le micro...\n(Nathalie) : donc je vais vous présenter Mireile Bruyère, Mireille Bruyère est maître de conférences en économie à l'université de Toulouse Jean Jaurès, elle est membre du centre d'étude et de travail \"Organisation et pouvoir\" et travaille sur les enjeux du travail et de l'emploi. Elle est aussi membre du collectif des économistes attérés, avec lequel elle a contribué à de nombreux ouvrages collectifs, dont le dernier, *Le second manifeste des économistes attérés* aux éditions Les liens qui libèrent, en 2015. Elle nous parlera de la précarité du travail, qui n'est plus un phénomène à la marge, et qui ne concerne plus [uniquement] les plus fragiles.",
               "begin": 21.1,
               "end": 31.799667000000003,
               "beginSrtFormat": "00:00:21,100",
               "endSrtFormat": "00:00:31,799",
               "tags": [
                    {
                         "name": " Introduction",
                         "category": "partie ",
                         "color": "#3218e9"
                    },
                    {
                         "name": "Présentation de Mireille-Bruyère",
                         "category": "sous ",
                         "color": "#388e6b"
                    }
               ]
          },
          {
               "content": "Bonjour, je vais essayer de la faire debout, on est quand même assez nombreux. Effectivement, c'est un thème d'actualité, avec ce qui se passe actuellement avec la loi travail, je pense que ce que je vais raconter va essayer de faire écho, mais je vais prendre beaucoup de recul, parce que beaucoup d'entre nous je pense sommes percutés par les différentes réformes du travail, et donc la précarité, d'une manière ou d'une autre, que ce soit dans nos familles ou autour de nous, on peut saisir que les formes de la précarité du travail se sont développées, et ça depuis plusieurs décennies, donc je vais vous raconter un récit, non pas pour détailler les différentes formes de précarité que nous constatons, mais peut être pour essayer d'expliquer comment cette précarité du travail se met en place. Alors avant d'entrer dans ce récit, je vais quand même poser un petit peu le contexte dans lequel je vais parler : je suis économiste à l'université Jean Jaurès, et vous savez qu'ici, il y a une grande université, qui s'appelle la Toulouse school of economics, auquel je n'appartiens pas, mais pourtant j'y ai fait mes études, qui a une approche de l'économie différente de la mienne, au delà des recommandations politiques qui sont différentes évidemment, mais il y a des hypothèses de fond, épistémologiques qui sont très différentes, c'est celle en particulier de penser que l'économie est une science, ce que nous, à Toulouse Jean Jaurès, nous ne supposons pas. Moi je vais vous parler de l'économie non pas comme une science, mais comme des phénomènes, des évolutions institutionnelles. A la différence de la Toulouse school of economics, nous allons supposer que l'économie est une institution et que le marché aussi est une institution. Ca n'a l'air de rien, mais c'est une hypothèse de rupture importante, c'est à dire que même les économistes je dirais relativement critiques supposent qu'il y a les marchés, et on a besoin des institutions lorsque les marchés sont défaillants, et donc on a toujours ce dualisme entre marchés et institutions, alors que moi je vais considérer que le marché est une institution humaine, qui a été construite politiquement et donc on peut construire de le marché de plein de manières, en insistant sur la concurrence par exemple ou en insistant sur l'échange ou la flexibilité des prix. Donc cette hypothèse du fait que le marché est une institution, ça veut dire que je vais vous parler du travail en regardant un petit peu l'évolution historique des institutions économiques qui vont transformer le travail, ce qui fait que je vais pouvoir relier ça facilement aux décisions politiques qui sont prises, pour changer les institutions, de politique économique ou de politique du travail, je vais pouvoir relier ça aussi avec les évolutions, les stratégies des grandes entreprises, qui ont des effets sur les institutions, parce qu'évidemment elles sont assez puissantes, et donc ça va me permettre de parler du marché de manière un peu désacralisée, l'intérêt, c'est de vous parler de l'économie et du marché de manière un peu désacralisée, comme une institution humaine.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 65.189267,
               "end": 260.4,
               "beginSrtFormat": "00:01:05,189",
               "endSrtFormat": "00:04:20,400",
               "tags": [
                    {
                         "name": " 1",
                         "category": "segment ",
                         "color": "#8e9434"
                    }
               ]
          },
          {
               "content": "Alors, je vais prendre un peu de recul, parce qu'il me semble que ce qu'on fait au travail actuellement, ce qu'on demande, ce que les différentes politiques comme la dernière loi demandent au travail, c'est de devenir flexible. Et pourquoi est-ce qu'on demande instamment au travail de devenir flexible ? Parce que depuis une trentaine d'années, il y a eu une transformation du capitalisme importante, qui a vu le capital devenir liquide, et en fait, pour faire simple, je vais vous expliquer comment : la transformation des institutions du capital sous la forme liquide, on va demander la même chose au travail, c'est à dire non pas de devenir liquide, mais de devenir flexible, c'est à dire de faire à peu près la même chose que ce qui s'est vu du côté du capital. \nOn dit souvent en économie qu'il y a eu une bascule historique, c'est la fin des années 1970, le début des années 1980, on avait des équilibres institutionnelles des Trente glorieuses, avec un certain nombre de caractéristiques, et puis, pour plein de raisons, sur lesquelles je passerai vite, on est passé à un autre équilibre qu'on appelle souvent néo-libéralisme ou capitalisme financiarisé. Donc pour vous raconter un peu ce récit, dans un premier temps on va voir quels étaient les compromis autour du travail, les compromis institutionnalisés pendant les Trente glorieuses, de savoir pourquoi ça fonctionnait, pourquoi il y a eu un certain équilibre pendant trente ans, dont les effets les plus connus sont la forte croissance, la progression des salaires et la protection sociale. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 263.385532,
               "end": 364.47907,
               "beginSrtFormat": "00:04:23,385",
               "endSrtFormat": "00:06:36,370",
               "tags": [
                    {
                         "name": "2",
                         "category": "segment ",
                         "color": "#c4792b"
                    }
               ]
          },
          {
               "content": "Rappelons déjà que la Seconde Guerre mondiale a été un choc important, et qu'il y a une chose peut être qu'on peut retenir de ce qui s'est passé à la sortie de la Seconde Guerre mondiale, c'est qu'il y a eu une alliance politique autour de l'idée que la pauvreté menaçait l'ensemble de la société, et non pas comme on l'entend maintenant, la pauvreté est un problème pour les pauvres, et comme c'est difficile d'avoir des pauvres à côté de chez nous, dans la rue, etc., la protection sociale serait là pour aider les pauvres. A la fin de la Seconde Guerre mondiale, et ça de manière assez importante, l'idée c'est que la pauvreté menace l'ensemble de la société, et ça - j'espère que vous saisissez la différence par rapport à maintenant - c'est à dire qu'on va mettre en place des institutions qui doivent protéger la société, et donc lutter contre la pauvreté, pour protéger la société dans son ensemble. Alors, je fais référence à un certain nombre de grands appels, comme l'appel de Philadelphie, mais aussi des accords mondiaux, qui décident de stabiliser et d'institutionnaliser certains droits, des droits du travail par exemple, on va mettre dans la Constitution par exemple le droit de grève, le droit au travail ou le droit à la protection sociale, ce qui est vraiment je dirais un gap important, c'est à dire qu'on constitutionnalise, on hiérarchise les droits du travail à un niveau très élevé. Ce que fait la loi El Khomri, c'est bien l'inverse, c'est tout ce qui constitue la réglementation du travail descend au niveau de l'entreprise. A cette époque là, on les met à un niveau très élevé, et aussi on va décider de contrôler politiquement les mouvements de capitaux, par un accord très connu qui s'appelle l'accord de Bretton Woods, qui va contrôler deux prix très importants dans le capitalisme : les taux d'intérêt et les taux de change, ce qui fait que le capital ne peut pas se déplacer trop rapidement. Donc ça, c'était les principes qui donnent naissance à un certain nombre d'institutions des Trente glorieuses, que je vais diviser en deux pour faire simple : les premières, ce sont les institutions qui vont gérer le capital, et qui vont permettre au capital de s'accumuler, on reste dans un capitalisme évidemment, donc il faut absolument que le capital puisse trouver la manière de s'accumuler, c'est à dire de devenir plus gros. Alors comment on fait pour que ça marche bien ? On met en place des institutions qui vont sécuriser l'investissement productif du capital. Il faut bien saisir que là, je parle de la capacité pour le capital de rentrer dans les entreprises, d'acheter des machines, productives, matérielles, donc le système bancaire va être relativement stable, il va y avoir un financement par système bancaire. Et puis on va aussi, pour que le capital puisse s'accumuler, trouver des débouchés : on va sécuriser la demande des classes moyennes, c'est à dire qu'on va permettre aux classes moyennes d'avoir des revenus relativement stables, en particulier par la protection sociale et par les sytèmes de retraite, qui vont beaucoup se développer pendant ce temps là. Donc je dirais un accompagnement de l'accumulation du capital du côté de l'investissement et du côté de la demande des classes moyennes, on sait que pendant cette période, l'avènement d'une consommation de masse de la classe moyenne, qui est voulu politiquement, institué politiquement par cette protection sociale, par l'évolution des salaires nets.\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 364.47907,
               "end": 538.5578069999999,
               "beginSrtFormat": "00:06:04,479",
               "endSrtFormat": "00:08:58,557",
               "tags": [
                    {
                         "name": "3",
                         "category": "segment ",
                         "color": "#d38e90"
                    }
               ]
          },
          {
               "content": "Et puis il y a d'autres choses qui sont peut être moins connues, évidemment il y a des politiques industrielles, c'est à dire l'Etat a des grandes entreprises, qu'il manage avec des grands enjeux stratégiques nationaux comme Airbus par exemple ici, donc il y a vraiment des politiques de création de grandes entreprises, qui vont structurer le capitalisme industriel, qui est un capitalisme national, qui s'ancre sur le territoire national. Et puis, il y a un accès à l'énergie d'un coût très faible, avec les colonies, et ça c'est très important pour la croissance effectivement, d'avoir de l'énergie en grande quantité facilement.\nDu côté des institutions du travail, on a le pendant un petit peu de ces évolutions, puisque les institutions du travail ont comme objectif de protéger le travailleur. Les institutions du capital ont comme objectif d'accumuler le capital, mais on sait bien que si elles sont seules, elles peuvent détruire ou mettre à mal les conditions de travail des travailleurs, et donc mettre à mal les travailleurs en général. Et donc les institutions du travail, comme la protection sociale ou le droit du travail, sont mis en place pour protéger le travailleur et en fait, la protection sociale va stabiliser effectivement les conditions de vie des travailleurs, indépendamment de leur insertion sur le marché du travail, c'est à dire en cas de retraite, de maladie, etc., on a une stabilité des revenus, ce qui permet évidemment de staebiliser les débouchés pour les entreprises. Cette protection est en contrepartie d'un élément important, c'est une rationalisation, une organisation dure dans les grandes enteprises du travail, c'est à dire une parcellisation des tâches, une organisation scientifique taylorienne du travail, donc un travail plutôt déqualifié, industriel, donc ça ne se fait pas facilement pour les travailleurs dans les années 1960-1970, il y a quand même une contrepartie à cette protection sociale, à cet Etat social, qui est que le travail en tant que tel perd beaucoup de qualité, c'est important de le rappeler. Néanmoins, on a quelque chose qui va réussir, en terme de compromis. Pendant les Trente glorieuses, on parle de compromis fordiste, quelque chose qui va réussir autour de l'idée qu'on va réussir à ce que le travail devienne très productif, et c'est ça qui est en crise maintenant. Les institutions du capital qui investissent dans les entreprises régulièrement, qui changent les modes de production, avec l'investissement productif à l'intérieur des entreprises et cette organisation scientifique du travail, fait que finalement le travail va être très productif, et on va avoir ce qu'on appelle en économie des gains de productivité très très importants pendant trente ans, on n'a jamais eu cette performance en terme de gains de productivité depuis que le capitalisme existe, c'était plutôt 2%, là on est à 5% par an, c'est à dire une croissance très très importante de l'efficacité productive du travail. Evidemment, ça a des effets sur la croissance, c'est à dire que ça permet d'avoir une croissance importante, et on retrouve l'élément que je vous avais signalé tout à l'heure : les Trente glorieuses sont les trente années de forte croissance, mais parce que on arrive à organiser par des institutions le fait de rendre le travail très très productif. Et à mon avis, c'est ça le lieu du compromis entre le capital et le travail, le fait que le travail soit très productif, et c'est ça qui est en crise encore maintenant, au delà de la question de la croissance, de la production de la richesse, ce qui est en crise en terme plus profond, c'est la capacité du travail a être toujours autant productif que pendant cette période là.\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 601.717686,
               "end": 849.577867,
               "beginSrtFormat": "00:10:01,717",
               "endSrtFormat": "00:15:53,035",
               "tags": [
                    {
                         "name": "4",
                         "category": "segment ",
                         "color": "#60fe84"
                    }
               ]
          },
          {
               "content": "Les élements de rupture dans les années 1980 sont de plusieurs types. D'abord il faut rappeler que pendant les Trente glorieuses, on a vu des dynamiques à l'oeuvre importantes. La première, c'est une baisse spectaculaire des inégalités, de revenus entre les riches et les pauvres, ce qui a été bien documenté par Thomas Piketty, qui montre effectivement que dans tous les pays, pendant les Trente glorieuses, dans tous les pays, les inégalités baissent fortement, en particulier pour les 1% les plus riches, donc la dynamique des inégalités a plusieurs dimensions, évidemment les classes les plus pauvres voient leur destin s'améliorer du fait de la protection sociale, cette dynamique est à l'oeuvre, mais elle n'est pas non plus faramineuse, ce n'est pas non plus... Mais par contre, ce qui est très rapide en terme de déchéance, c'est les 1% les plus riches, qui voient leur part de richesse dans la richesse national décroître fortement pendant les Trente glorieuses. Donc tout le monde a l'air très content, sauf les 1% les plus riches, qui voient leur classement dans la société je dirais, déchoir. Evidemment, on a des taux de croissance importants, ça je vous l'ai dit, de la productivité du travail qui est très importante, et puis un autre phénomène qui inquiète les élites politiques et économiques, c'est la baisse du taux de profit du capital. C'est à dire la capacité du capital, lorsqu'il s'investit dans une entreprise, d'y retirer une rentabilité suffisante. Ca marche, mais ça marche de moins en moins bien, et ça depuis le début, c'est à dire dès qu'on met en place les Trente glorieuses, le taux de profit du capital diminue, diminue et effectivement, l'avènement de Reagan ou Thatcher dans les années 1980, les élites économiques vont s'en saisir pour dire : attendez, là, les dynamiques institutionnelles qui sont à l'oeuvre depuis trente ans - ça revient dans beaucoup de discours - ce qu'on a mis en place depuis trente ans (la protection sociale, la force des syndicats, les grandes enteprises dans lesquelles les syndicats sont forts, etc.), ça va poser un problème, si on continue comme ça, on va plus avoir de rentabilité du capital, alors même qu'on est quand même dans un système capitaliste, on est vraiment au bord du compromis : soit on décide de continuer cette dynamique et on est plus dans un système capitaliste, soit il faut une rupture du compromis, pour aller sur autre chose. Ca, c'est un élement de rupture important, et ce qui va se passer et qui va permettre à l'ensemble de la société de se rallier au fait que ça ne peut plus durer, qu'on ne peut plus continuer ce compromis, qu'on ne peut plus avoir tant de protection sociale, qu'on ne peut plus avoir une augmentation des salaires de 5% par an, etc., ce qui fait que les classes moyennes vont être ralliées à cette idée de la fin du compromis, c'est la fin de la croissance économique, qui est un indicateur central de la société, qui fédère au delà des classes dirigeantes, qui fédèrent aussi les classes moyennes comme étant la capacité de la société à produire de plus en plus de richesses, à montrer que nous sommes sur la voie du progrès, etc. Donc la fin de la croissance, c'est je dirais le dernier verrou qui saute et qui va permettre effectivement aux élites politiques qui arrivent à ce moment là au pouvoir, de mettre en place des politiques du côté du capital, pour rendre la rentabilité au capital, ça c'est important. Et donc, ils vont passer par un maître-mot, c'est la liquidité du capital.",
               "begin": 849.577867,
               "end": 1203.8079057385191,
               "beginSrtFormat": "00:14:09,577",
               "endSrtFormat": "00:20:03,807",
               "tags": [
                    {
                         "name": "5",
                         "category": "segment ",
                         "color": "#3eba6c"
                    }
               ]
          },
          {
               "content": " Pourquoi est-ce que cette croissance, dernier verrou, se ralentit ? Là, on voit apparaître déjà les premiers signes de la limite matérielle de la production, c'est à dire les premiers signes des limites écologiques du système qui est le nôtre. La première, c'est une forme de saturation de la consommation des classes moyennes. Dans les années 1960-1968, en étant une expression culturelle forte, c'est à dire la capacité de la classe moyenne toujours plus de biens industriels, c'est à dire les frigos, les voitures, les téléphones, etc., atteint une certaine limite, non pas que ça va décroître, mais ça ne peut plus croître comme avant. D'autre part, l'idée que la société qui se transformerait, c'est à dire que la consommation qui viendrait d'une consommation industrielle à une consommation de service, qui pourrait retrouver une nouvelle dynamique sous forme de services, ce qu'on entend encore maintenant, c'est à dire : pas de problèmes, on passe d'une société industrielle à une société de service, et donc un va pouvoir continuer à consommer du service plutôt que des biens matériels. On voit bien que le service a un lien matériel, c'est à dire que le service, ce n'est pas que de l'immatérialité, je vous donne juste un chiffre : pour construire et transporter un ordinateur, il faut 1,3 tonnes de gaz à effet de serre, et si on calcule la quantité par an et par personne de gaz à effet de serre consommé pour être dans une situation durable, c'est 1,8. Donc on voit bien que l'idée de l'immatérialité des services, à distance, dématérialisation des services par exemple de Pôe emploi ou de la préfecture, etc., a un lien matériel. Il y a toujours un lien matériel au développement des services et donc on atteindra toujours la limite écologique, même en étant dans une société totalement de service.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 495.3478282614808,
               "end": 680.2953235229616,
               "beginSrtFormat": "00:08:15,347",
               "endSrtFormat": "00:11:20,295",
               "tags": [
                    {
                         "name": "6",
                         "category": "segment ",
                         "color": "#3b5f62"
                    }
               ]
          },
          {
               "content": "Donc cette deuxième limite. Et puis, évidemment, la fin de l'accès sûr et peu cher à l'énergie, avec la montée de conflits au Moyen-Orien, le choc pétrolier, un certain nombre d'éléments géopolitiques qui viennent bousculer ce compromis du côté de l'accès à l'énergie, qui est un élement fondamental pour faire marcher les usines et pour permettre que le compromis des Trente glorieuses puisse avoir lieu, on voit bien que ça, ça ne peut plus durer. Donc tout est en place pour bousculer un peu ces institutions, et on pourrait dire : oui, mais bon, on voit bien que ce sont des limites réelles, c'est à dire qu'on peut pas consommer comme ça, il y a des limites écologiques, etc., comment est-ce qu'on peut imaginer trouver des institutions qui peuvent dépasser ces limites, supprimer ces limites ? Ce qui va se passer, c'est qu'elles ne vont pas les supprimer, elles vont les transcender, c'est à dire qu'elles vont imaginer des institutions qui les nient. Ces limites, de la productivité et du travail, écologiques, de la consommation vont revenir par la fenêtre, c'est un peu ce que je vais essayer de vous montrer.",
               "begin": 1119.498,
               "end": 1181.498,
               "beginSrtFormat": "00:18:39,498",
               "endSrtFormat": "00:19:41,498",
               "tags": [
                    {
                         "name": "7",
                         "category": "segment ",
                         "color": "#15376f"
                    }
               ]
          },
          {
               "content": "Dès les années 1980 - c'est la troisième partie de mon exposé - vont se mettre en place un certain nombre de politiques qui cherchent à retrouver pour la capital la rentabilité, cette fois-ci non pas du côté d'investir dans les entreprises concrètement, trouver la possibilité dans les entreprises de trouver des machines plus productives, de faire de la recherche sur la manière de produire, etc., mais de trouver de la rentabilité par la mobilité du capital. L'idée c'est que le monde est vaste, et que là on est encroûté en Europe, il y a des industries déclinantes, il y a certainement plein de besoins d'investissements et de consommation ailleurs, ou dans d'autres secteurs, il faut que le capital qui est empêché d'être mobile par ces anciennes institutions, il faut absolument casser ça pour retrouver la mobilité du capital, et ça, ce sont les marchés financiers - qui existaient déjà - mais qui sont les plus adéquats pour permettre cette mobilité. Donc il y a un certain nombre de décisions fortes qui sont prises pour construire ces marchés financiers, et ça, ça va prendre la voie des politiques économiques bien concrètes. Les premières grandes décisions, c'est de flexibiliser deux grands prix, comme je vous les ai présentés : les taux d'intérêt et les taux de change. Les taux de change, on met fin à Bretton Woods, dans les années 1970 avec Nixon pour financer la guerre du Viet-Nam, donc ça va permettre au capital de s'échanger sur plusieurs places, facilement, le taux de change est flexible, donc le taux qui permet de changer d'une devise à l'autre, ça construit la mobilité du capital. Et puis, on va privatiser largement les secteurs bancaires, qui sont ce secteur qui je dirais contrôle ou régule les taux d'intérêt. Donc là aussi, on va lâcher le contrôle politique de ces deux grands prix du capital et donc on va libérer cette mobilité du capital. Je vais vite, parce que c'est plus technique : on privatise le secteur bancaire, on va construire ces grands marchés financiers, on va inciter les entreprises à aller se financer non plus auprès de leur banque mais auprès des marchés financiers, on va inciter les Etats à se financer sur les marchés financiers, même les obliger, comme dans le cas de la construction européenne. Un certain nombre de décisions fortes sont prises : on va obliger par exemple les fonds de pension américains, par une loi très précise qui s'appelle la loi ERISA en 1974, d'aller sur les marchés financiers et non plus de rester dans le giron nationale, et donc cette grande épargne des futurs retraités américains se déversent sur les marchés financiers. Il y a un certain nombre comme ça de jalons politiques et de réglementations très nettes qui vont donner beaucoup d'ampleur aux marchés financiers, aidés évidemment par l'avènement des technologiques de l'information, parce que finalement le capital, ce n'est plus qu'une information, ce n'est pas des sacs de monnaie, de billets, ce n'est plus que des informations qui se transmettent d'ordinateurs à ordinateurs et donc l'évolution de la puissance technologique va accompagner l'évolution de cette mobilité du capital qui s'appelle la liquidité du capital. On ententd ça chez les économistes, quand on parle de liquidité du capital, c'est la capacité du capital de se déplacer rapidement d'un endroit à un autre de manière secure, donc c'est ça qu'on a sécurisé.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 1275.870659,
               "end": 1310.2433179999998,
               "beginSrtFormat": "00:21:15,870",
               "endSrtFormat": "00:21:50,243",
               "tags": [
                    {
                         "name": "8",
                         "category": "segment ",
                         "color": "#5ff1"
                    }
               ]
          },
          {
               "content": "Parallèlement, les grandes entreprises ont profité de ces nouvelles institutions pour transformer l'organisation productive qui était la leur. La première des choses, c'est qu'elles ont segmenté. Les grandes entreprises avaient du début à la fin d'un processus de production à l'intérieur de leurs entreprises, ce qu'elles ont fait, c'est qu'elles ont coupé en petits bouts la production et elles ont déplacé des petits bouts de production dans le monde entier. On le voit pour Airbus, c'est à dire que pour construire un avion, on a plein de composant qui sont construits dans d'autres entreprises, que ce soit des filiales du groupe ou que ce soit des sous-traitants. Donc on a segmenté la châine de production, ce qui va avoir un effet important sur le travail, c'est que ça va casser les collectifs de travail, et en particulier mettre à mal les syndicats et l'organisation du travail à l'intérieur des entreprises, puisqu'on va segmenter fortement les grands collectifs de travail de ces entreprises, qui vont évidemment devenir beaucoup plus flexibles. Ca va marcher, c'est à dire que l'organisation des grandes entreprises était donc beaucoup plus flexible, mais le travail en tant que tel va perdre ces assises en terme de collectif et de temps d'expérience, les gens qui travaillent ensemble.\nCe que vont faire les entreprises, c'est ça, elles vont aussi - je passe vite - convertir les managers à la recherche de la rentabilité financière et une dernière chose importante, c'est qu'elles ne vont plus du tout jouer le jeu de l'investissement productif. A mon avis, c'est un élément important qui n'est pas assez dit dans la littérature critique du capitalisme financier, c'est que les entreprises se réorganisent, sont plus flexibles, sont mondialisés, etc., certes, on peut ne pas être convaincus ou on peut l'être. Mais par contre, ce que dit souvent le discours libéral, c'est dire que tout ça, c'est pour avoir plus d'investissement futur et donc plus de croissance. C'est toujours : il y a des efforts de flexibilité et d'adaptation à faire dans la mondialisation, on peut supposer politiquement qu'on ne pourra pas ici et maintenant remettre en question la mondialisation et la flexibilité nécessaire, et on nous dit souvent que c'est parce que ça va permettre aux entreprises d'investir, c'est le pacte de responsabilité ou le crédit d'impôts compétitivité emploi du gouvernement actuel, c'est exactement le discours, de dire : il y a des efforts de flexibilité à faire, de mobilité, parce que ça va permettre aux entreprises de réinvestir et donc d'être plus secure. C'est la même idée de dire : permettons le licenciement pour que les entreprises soient plus secure et puissent embaucher. Donc pour investir, il faut sécuriser la sortie, en gros, c'est toujours cette même idée. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 1499.404444,
               "end": 1684.731915,
               "beginSrtFormat": "00:24:59,404",
               "endSrtFormat": "00:28:17,310",
               "tags": [
                    {
                         "name": "9",
                         "category": "segment ",
                         "color": "#64666c"
                    }
               ]
          },
          {
               "content": "Et en fait, pour la première fois dans le capitalisme, les taux d'investissement concrets, productifs, réels, c'est à dire l'achat de machines, de technologies nouvelles, etc., décroissent dans les pays, c'est à dire que ça ne marche pas, au contraire, c'est à dire que les entreprises effectivement vont retrouver de la rentabilité, on va voir les taux de marge des entreprises se rétablir, ça fonctionne, depuis les années 1980, ça a bien fonctionné. Mais elles n'utilisent pas ces nouvelles marges de manoeuvres pour investir. Il y a une partie de l'investissement qui passe dans les pays émergents, mais si on regarde en globalité, ça ne s'est pas redressé l'investissement. C'est à dire qu'en fait, le capitalisme est plsu mobile, est plus rentable, mais ne fait pas le pari sur l'avenir comme c'était le cas du capitalisme industriel, c'est à dire la figure de l'entrepreneur malgré tout, qui exploite les salariés mais qui, en exploitant les salariés, fait un pari sur l'avenir, de développer des nouvelles technologies, de développer des parts de marché, etc. Ce n'est plus le cas actuellement, il y a un retrait de l'investissement productif, ce qui à mon avis est un élément majeur de crise du capitalisme. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 1684.731915,
               "end": 1750.805013,
               "beginSrtFormat": "00:28:04,731",
               "endSrtFormat": "00:33:27,965",
               "tags": [
                    {
                         "name": "10",
                         "category": "segment ",
                         "color": "#1d94c3"
                    }
               ]
          },
          {
               "content": "Je vais terminer sur la place du travail dans ce nouveau compromis, dans cette nouvelle transformation des institutions du capital. Ce qui est en crise il me semble, c'est la dimension productive du travail, c'est pas le travail en tant que tel, mais c'est ce qu'on a mis... on dit souvent qu'on est dans une société de travailleurs, que le travail est central et que c'est une société qui s'est construite sur la centralité du travail, on l'entend souvent. Sans aller sur une présentation des différentes philosophies du travail, il y a plusieurs dimensions dans le travail, il faut travailler pour s'épanouir, etc., je ne reviendrai pas là dessus. Mais il me semble que ce qui fait la modernité du travail dans notre société, c'est le fait que le travail soit productif et nous permette de créer de plus en plus de richesse, c'est ça qui est dit quand on dit que le travail est productif, c'est à dire qu'il est capable d'augmenter, d'être de plus en plus performant. Il me semble que c'est ça, c'est cette dimension qui est en crise. Non pas que le travail en terme d'épanouissement social, de contribution à la société disparaîtrait, ce n'est pas ça qui est en crise. C'est la capacité du travail à être de plus en plus productif, et malgré les limites écologiques, sociales que j'ai présentées, on somme quand même le travail de continuer à être productif dans cette situation. Et donc, ce qui va se passer, c'est que pour être productif, on n'a pas d'autres idées que de le rendre flexible, comme l'est le capital. Le capital est liquide, le travail doit être flexible et donc, dès les années 1980, avec l'apparition du chômage de masse, puisqu'il y a moins de consommation et moins d'investissement, le travail étant, pour les économistes critiques, non pas un problème de dysfonctionnement du marché, du marché du travail, ça n'existe pas pour nous le marché du travail. Pour nous, le marché du travail n'existe pas, le travail est déterminé par la demande et l'investissement des entreprises : la répartition des salaires, les inégalités, des éléments comme ça, non pas les dysfonctionnement sur le marché. \nDonc, dès qu'il y a eu l'apparition du chômage de masse dans les année 1980, il y a un certain nombre de politiques de l'emploi qui vont être mises en place. Et le point commun de ces politiques de l'emploi, c'est quand même d'essayer de rendre le travail plus flexible. D'abord, ne jamais poser la question de pourquoi il y a moins de travail, pour la répartition de la richesse, pour l'investissement, ça on l'exclue. On va cloturer le travail à l'intérieur de son marché et on va dire : c'est parce que le marché du travail fonctionne pas bien, et donc, il faut absolument faire comme la capital, rendre toujours plus flexible ce travail, que ça tourne plus. Et donc, les politiques de l'emploi vont aller... vous les connaissez certainement un peu : les premières, c'est de permettre des formes atypiques d'emploi - le temps partiel, les CDD - qui sont devenus les formats typiques majoritaires pour les gens qui entrent sur le marché du travail en particulier, qui sont les seules formes que connaissent les jeunes lorsqu'ils cherchent à être salariés. On va  fortement subventionné l'emploi non qualifié, c'est la grande politique de l'emploi française, c'est une politique qui éxonère de charges patronales, de cotisations patronales les emplois les moins payés, sous l'idée qu'il faut baisser le coût du travail pour que les entreprises puissent embaucher. Cette politique là est une politique très onéreuse, plus de 20 milliards d'euros par an, et 30 si on compte toutes les exonérations. C'est beaucoup quand on voit la quantité d'emplois qui seraient créés en baissant ce coût du travail là.\n\n\n\n\n\n\n\n\n\n",
               "begin": 1750.805013,
               "end": 1987.574115,
               "beginSrtFormat": "00:29:10,805",
               "endSrtFormat": "00:34:40,112",
               "tags": [
                    {
                         "name": "11",
                         "category": "segment ",
                         "color": "#4efada"
                    }
               ]
          },
          {
               "content": "Au delà de l'évaluation concrète de cette politique de l'emploi, ce que je voudrais monter ici, c'est qu'en fait, comme le travail n'a plus son sens extérieur : pour produire quoi ? Dans quel projet productif, etc., on ne regarde le travail qu'en quantité, c'est un travail sans qualité. Donc les politiques de l'emploi n'ont de cesse de trouver des moyens à la petite semaine pour augmenter la quantité du travail, en subventionnant massivement l'emploi non qualifié. Juste un chiffre : si on regarde la répartition des salaires, 60% des salariés en France sont touchés par l'exonération des cotisations patronales, c'est à dire que les entreprises recoivent une subvention pour 60% pour des emplois, donc c'est une massification de l'aide à l'embauche pour les entreprises, et ça va jusqu'à un niveau assez élevé d'ingénieur. Sans qu'on puisse voir les effets en terme de création d'emploi. \nEt puis il y a une autre politique qui est souvent annoncée, c'est l'idée qu'il faut, on dit, activer le marché. Le marché du travail, c'est une offre, une demande, la demande, c'est les entreprises, l'offre, c'est les demandeurs d'emploi ou les salariés, on dit qu'il faut activer l'offre. L'offre est pépère, elle s'endort sur ses lauriers parce qu'elle a l'allocation chômage trop généreuse, et donc il faut trouver des moyens d'activer l'offre - et ça c'est une deuxième grande politique de l'emploi - contrôler, inciter fortement, avec le revenu de solidarité active par exemple, il est pas question de savoir s'il y a une quantité d'emploi en face, ça c'est jamais dit, par contre il faut absolument mettre en place des dispositifs de contrôle sociaux très très lourds, très coûteux aussi en terme de bureaucratie, c'est une bureaucratie énorme : la dernière réforme de la prime d'activité qui réforme le revenu de solidarité active, ils ont fait le calcule cyniquement, de dire : comme ça va être très très compliqué, on sait qu'il y aura que 50% des gens qui vont demander la prime d'activité, parce que il faut déclarer ses revenus, tout est dématérialisé, il faut prendre rendez-vous par internet, etc., ça devient très très lourd pour les demandeurs d'emploi de faire appel à leur droit. Et donc on sait que le taux d'appel va être de moins de 50%, et donc cet exemple pour montrer qu'effectivement l'activation de l'emploi, c'est une bureaucratisation énorme du marché du travail, on cherche à construire ce marché, qui n'existe pas, ça n'a pas de sens de dire qu'il y a un marché du travail, on travaille pour quelque chose. On ne travaille pas parce qu'il y a une offre et une demande sans sens. Donc les effets sont que la précarité va se développer par les marges, même s'il y a un certain nombre de salariés qui sont encore en CDI, avec des anciennetés relativement élevées, on a une précarité qui se développe par les marges, les salariés plus âgés, les jeunes, les salariés moins qualifiés, les étrangers, qui sont touchés par ces formes de précarité et de flexibilité, sans pouvoir pour certains jamais en sortir vraiment. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
               "begin": 1987.574115,
               "end": 2493.6502299999997,
               "beginSrtFormat": "00:33:07,574",
               "endSrtFormat": "00:41:33,650",
               "tags": [
                    {
                         "name": "12",
                         "category": "segment ",
                         "color": "#ed40d0"
                    }
               ]
          },
          {
               "content": "Dernière chose avant de conclure : ça a eu un effet effectivement, cette financiarisation des entreprises et cette transformation des institutions du capital, ça a eu un effet très important sur le management des entreprises, parce que la chose que je vous ai racontée sur les grandes entreprises qui se segmentent et puis la montée en charge des groupes, va avoir un effet sur le management et sur le travail pour les gens qui sont en emploi. Pour les gens qui sont en emploi, on a, pour faire simple, une mise à distance du travail concret, avec un management très quantitatif, très chiffrable, etc., avec une exigence de performance importante, et donc pour ceux qui sont en emploi, les phénomènes de souffrance au travail ont explosé depuis une dizaine d'années, puisqu'on continue à donner cette pression de productivité pour ceux qui sont en emploi, même s'ils sont de moins en moins nombreux. Et donc, dans son ensemble, à l'intérieur ou à l'extérieur, le travail souffre beaucoup de la volonté finalement instituée de continuer à penser que la productivité du travail n'est pas en crise.  \nJ'ai terminé mon exposé, pour dire que les questions politiques qui pourraient émerger, c'est effectivement la centralité du travail productif, la question de l'organisation productive, en fonction de quel sens, de quel projet productif en particulier, avec les enjeux de la transition écologique, c'est à dire : produire pour quoi faire ? Pour quels besoins ? Il me semble que c'est ça qu'il faut affronter, plutôt que de continuer à se boucher les yeux face aux apparitions des limites qui sont arrivées dans les années 1980, il faudrait plutôt, si on veut s'engager dans une société et apaisée et démocratique, relever le défi de nos propres limites.",
               "begin": 2170.522066,
               "end": 2799.546132,
               "beginSrtFormat": "00:36:10,522",
               "endSrtFormat": "00:46:39,546",
               "tags": [
                    {
                         "name": "13",
                         "category": "segment ",
                         "color": "#f19c8d"
                    }
               ]
          }
     ]
}